<?php include('header.php'); ?>
<!--========== ▼ article　（ページ毎にid名を変更） ==========-->
<article id="privacy" class="">

  <div class="s-page__head">
    <div class="s-page__head-inner">
      <a href="<?php echo esc_url( home_url() ); ?>" class="s-page__head-logo">
        <img src="<?php echo get_template_directory_uri(); ?>/assets/images/common/logo_white.svg" alt="上辻会計事務所" width="173" height="86">
      </a>

      <div class="s-ttl s-page__head-ttl">
        <span class="icon-plus"></span>
        <h1 class="s-ttl__text s-font__en page-text__fade"><span class="fade-txt">Privacy Policy</span></h1>
        <p class="s-ttl__desp js-page__ttl-sub --left">プライバシーポリシー</p>
      </div>
    </div>

  </div>

  <!--========== ▼ main_content ==========-->
  <main class="main_content">

    <section class="privacy">
      <div class="s-section__inner">
        <div class="privacy-head">
          <p class="privacy-head__txt">当事務所では、お客様のプライバシーを尊重し、お客様の個人情報を大切に保護することを重要な責務と考えております。 当ウェブサイトでは、個人情報保護に関する法令を遵守するとともに、個人情報の取扱に関して次のような姿勢で行動しています。</p>

        </div>
        <dl>
          <dt>1. 個人情報の定義</dt>
          <dd>「個人情報」とは、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの、及び他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものをいいます。</dd>

          <dt>2. 個人情報の利用目的</dt>
          <dd>お客様から個人情報をご提供頂く場合、その情報はお客様からのお問い合わせ及びご要望に対して回答または対応する目的、または個人情報を頂く際に予め明示する目的のみに利用致します。お客様の個人情報をこれらの正当な目的以外に無断で利用することはありません。</dd>

          <dt>3. 第三者への提供</dt>
          <dd>お客様からのご提供頂いた個人情報は、お客様のご了承がない限り、収集した個人情報を第三者に提供致しません。当事務所外の企業／団体から皆様に有益と思われる情報のお届けを代行する場合にも、お客様のご承諾がない限り、個人情報はそうした企業／団体には開示・提供は致しません。ただし、以下の場合は除きます。<br>
          - 利用目的に必要な限りにおいて、当事務所または当事務所の業務委託先（運送会社等）に対し開示を行う場合。<br>
          - 個人情報をご提供頂く際に予め明示した第三者に提供する場合。<br>
          - 法令に基づく場合その他個人情報保護法により第三者への提供が認められている場合。</dd>

          <dt>4. 個人情報の管理（安全管理措置）</dt>
          <dd>当事務所は、皆様の個人情報をできるだけ正確かつ最新の内容を管理します。お客様がご提供された個人情報の開示、訂正、削除を希望される場合、合理的な範囲で速やかに対応致します。その場合は、ご連絡ください。</dd>

          <dt>5. 保証および責任制限</dt>
          <dd>当ウェブサイトの利用は、お客様の責任において行われるものとします。当ウェブサイト及び当ウェブサイトにリンクが設定されている、他のウェブサイトから取得された各種情報の利用によって生じたあらゆる損害に関して、当事務所は一切の責任を負いません。</dd>

          <dt>6. プライバシーポリシーの変更</dt>
          <dd>当ウェブサイトでは、収集する個人情報の変更、利用目的の変更、またはその他プライバシーポリシーの変更を行う際は、当ページへの変更をもって公表とさせていただきます。</dd>
        </dl>
      </div>
    </section>

    <?php include('components/c-contact.php'); ?>
  </main>
  <!--========== ▲ main_content ==========-->

</article>
<!--========== ▲ article　（ページ毎にid名を変更） ==========-->
<?php include('footer.php'); ?>